<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib uri="jakarta.tags.core" prefix="c"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<c:if test="${ mode ne null && mode eq 'dark' }">
	<link rel="stylesheet" href="../../css/darkMode.css">
</c:if>
<link rel="shortcut icon" href="/radish_favicon.ico" type="image/x-icon">
<link rel="icon" href="/radish_favicon.ico" type="image/x-icon">
<link rel="stylesheet"
	href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.5.1/css/all.min.css">
<title>무엇이든 우리동네 무우</title>
<style>
      body {
        margin: auto;
        height: 100vh;
      }
      main {
        width: 100%;
        display: flex;

        display: flex;
        justify-content: center;
      }
      .legaldocuments {
        width: 100%;
        max-width: 800px;
      }
      .legaldocuments pre {
        white-space: pre-wrap;
        word-break: break-word;
        overflow-wrap: break-word;
        font-size: 15px;
      }
    </style>
</head>
<body>
	<main>
      <div class="legaldocuments">
        <pre>  <h2>무우 운영정책</h2>
신뢰와 존중을 바탕으로
무우 서비스를 운영하는 기준과 원칙을 알려드려요

개요
무우은 신뢰와 존중을 바탕으로 이웃 간 안전한 연결이 만들어지는 곳으로, 무우 운영정책은 무우 서비스 내에서 발생할 수 있는 문제 상황에 대해 이용자가 지켜야 할 세부적인 원칙을 담고 있어요.
            
적용 범위
무우 운영정책은 무우의 모든 서비스에 대하여 적용되며, 각 서비스 영역 및 무우 운영정책에 별도의 언급이 없는 사항은  및 을 따르고 있어요.
            
           
페이
채팅
 그 밖에 무우에서 제공하는 모든 서비스
운영 원칙
Respect
이웃을 배려하고 다양성을 존중해요
Privacy 이웃 간 사생활을 보호해요
Trust 신뢰로 동네를 더 따뜻하게 만들어요
Safety 모두에게 안전한 동네를 만들어요
Community 함께 사는 이웃 공동체를 만들어요
            
운영 기준
            
운영 기준은 무우을 이용하는 모든 이용자의 안전과 따뜻하고 건강한 동네 환경을 위해 지켜야 할 운영 기준을 담고 있으며, 이 약속을 지키지 않을 경우 서비스 이용이 제한될 수 있다는 주의사항을 포함하고 있어요.
            
            
자세한 기준은 각 항목별 페이지를 확인해 주세요. 운영 정책 위반 행위를 포함해 운영 기준에서 별도 언급이 없는 경우라도 이웃의 안전을 위협하는 행위가 발견될 경우 서비스 이용이 제한될 수 있어요.
            
            
운영 기준을 지키지 않고 이용자의 안전을 위협하거나 불쾌감을 주는 등의 행위에 대해서는 신고 기능을 통해 신속히 무우팀에 제보해 주세요. 자세한 신고하기 경로는  를 참고해 주세요.
            
           
올바른 무우 사용 방법
            
무우은 안정적이고 신뢰할 수 있는 서비스를 제공하기 위해 최선을 다하고 있어요. 이에, 사전 동의 없이 무우을 이용하여 불법적인 광고성 정보(스팸)를 전송하거나, 무우이 허용하지 않는 방법으로 서비스를 이용하는 등 무우 시스템의 신뢰성을 해치거나 안정적 운영에 영향을 줄 수 있는 행위는 허용되지 않아요.
            
            
’올바른 무우 사용 방법’에서 자세한 항목을 참고하여 부적절한 행위에 대해 주의해 주세요.
            
           
불법 ・ 유해 콘텐츠와 거래금지물품
           
무우은 현행법상 개인 간 거래가 금지된 경우는 물론 법 위반이 아니라도, 사회 질서를 어지럽히거나 이웃의 안전을 위협하는 등 피해로 이어질 수 있는 콘텐츠와 물품이 이용자에게 노출되지 않도록 노력하고 있어요.
            
            
‘불법 ・ 유해 콘텐츠와 거래금지물품’에서 담고 있는 정보를 참고하여 이용이 제한되지 않도록 주의해 주세요.
            
            
범죄 및 유해 행위
            
무우은 모든 이용자가 안전하게 서비스를 이용할 수 있도록 최선을 다하고 있으며, 유해한 콘텐츠로부터 아동과 청소년을 보호하기 위해 노력하고 있어요.
            
            
’범죄 및 유해 행위’는 이웃 모두의 안전을 위협할 수 있는 만큼 무관용 원칙을 적용하고 있으니 주의해 주세요.
            
            
이용자에게 불쾌감을 유발하는 콘텐츠
            
무우은 동네 이웃 간 보다 자유롭고 다양한 연결을 위해 표현의 자유를 보호하려고 노력하고 있어요. 하지만, 무우은 다양한 생각을 가진 이웃과 청소년을 포함하여 폭 넓은 연령이 자유롭게 이용할 수 있는 서비스인만큼 서로에 대한 존중과 배려, 청소년을 보호하기 위한 모두의 노력이 필요해요.  
’이용자에게 불쾌감을 유발하는 콘텐츠’는 이웃들에게 불쾌감, 혐오감, 성적 수치심 등을 일으킬 수 있어 허용되지 않는 표현과 정보예요. 이웃을 존중하고 배려할 수 있도록 주의해 주세요.
            
            
            
권리 및 사생활 보호
            
무우은 타인의 권리 또는 이용자의 개인정보 및 사생활을 침해하는 정보가 무우에서 노출되지 않도록 기술적인 조치와 운영에 최선을 다하고 있어요. 특히, 이웃 모두가 볼 수 있는 공간에서의 권리 및 사생활 보호를 더욱 엄격히 관리하고 있어요.
            
            
‘권리 및 사생활 보호’를 통해 나와 이웃 모두의 권리와 사생활이 존중받을 수 있도록 주의해 주세요.
            
            
서비스 이용 제한
           
무우 이용약관 및 운영정책을 위반하거나 이에 준하여 부적절하다고 판단되는 행위가 있을 경우, 이용자는 일시적 혹은 영구적으로 서비스 이용의 제한을 받을 수 있어요. 자세한 사항은 서비스 이용 제한 정책을 확인해 주세요.
        
            </pre>
      </div>
    </main>
</body>
</html>